[Default]
Title   = Realtek-Audio-Treiber
Description  = Installiert den Realtek-Audio-Treiber.

[WinNT52_German]
Title   = Realtek-Audio-Treiber
Description  = Installiert den Realtek-Audio-Treiber.@@*Hinweis. Bevor Sie den HD Audio (AZALIA)-Treiber installieren, sollten Sie zuerst den Microsoft HD UAA Bus-Treiber installieren.

[WinNT52A_German]
Title   = Realtek-Audio-Treiber
Description  = Installiert den Realtek-Audio-Treiber.@@*Hinweis. Bevor Sie den HD Audio (AZALIA)-Treiber installieren, sollten Sie zuerst den Microsoft HD UAA Bus-Treiber installieren.

[WinNT52I_German]
Title   = Realtek-Audio-Treiber
Description  = Installiert den Realtek-Audio-Treiber.@@*Hinweis. Bevor Sie den HD Audio (AZALIA)-Treiber installieren, sollten Sie zuerst den Microsoft HD UAA Bus-Treiber installieren.

[WinNT52P_German]
Title   = Realtek-Audio-Treiber
Description  = Installiert den Realtek-Audio-Treiber.@@*Hinweis. Bevor Sie den HD Audio (AZALIA)-Treiber installieren, sollten Sie zuerst den Microsoft HD UAA Bus-Treiber installieren.
